{
  "posts": [
    { 
    "id": 10, 
    "title": "BUGA, PARA VOLVER A SER CIUDAD", 
    "texta": "Que tan fácil se retrocede en la vida tras una mala decisión de un momento determinado, en una coyuntura.Construir un proceso en lo educativo, la infraestructura, el desarrollo, amerita muchas acciones.",
    "textb": "Vemos cómo los esfuerzos de equipos de trabajo, de empleados, de obreros, noches de intenso trabajo de tantos que ayudaron a que esta ciudad fuera próspera, se han opacado y hoy, Buga es un territorio en decadencia, enruta al abismo, pero, además hubo algo que los bugueños perdieron: la motivación.",
    "textc": "Ahora lo primero que debemos hacer es recuperarla, levantar el ánimo y salir de esta mala hora que terminará el 31 de diciembre de este año, si elegimos el camino correcto, porque está prohibido volver a improvisar.",
    "imga": "https://i.imgur.com/avrXVAg.png",
    "imgb": "https://i.imgur.com/Z8Ea8lA.png",
    "imgc": "https://i.imgur.com/ijjJe5d.png"
    },
    { 
    "id": 3, 
    "title": "VIVIENDA, UNA NECESIDAD BÁSICA", 
    "texta": "Estabilidad y seguridad para las familias bugueñas al conseguir su casa propia, con el desarrollo de:",
    "textb": "Construcción de los barrios: San José Obrero, Balcones del Norte etapas I-II-III-IV, Gestión para la entrega de más de 750 viviendas gratis en Uninorte",
    "textc": "Titulación de más de 800 predios barrio Altobonito, Priorización en vivienda a madres cabeza de familia, Mejoramiento de vivienda a madres comunitarias",
    "imga": "https://i.imgur.com/ga7DVzn.png",
    "imgb": "https://i.imgur.com/CjkZYXb.png",
    "imgc": "https://i.imgur.com/HDICVqU.png"
    },
    { 
    "id": 2, 
    "title": "ATENCIÓN DE CALIDAD EN TODOS LOS SECTORES", 
    "texta": "Acercar los servicios de salud a la comunidad bugueña es una de las acciones que logró al fortalecer la infraestructura de la Empresa Social del Estado Divino Niño, ubicada en el norte de la ciudad, y para ello se hizo:",
    "textb": "Construcción área administrativa, servicio de odontología, Centro de Rehabilitación de enfermedades crónicas no transmisibles, Ampliación del área de urgencias, Sala de lectura de Primera Infancia del Hospital Divino Niño. Dotación con ambulancias para la zona rural oriental.",
    "textc": "También, otros sectores fueron beneficiados con: Construcción del Centro de Salud Luis Eduardo Domínguez. Puestos de salud Zona rural en: El Placer y Monterrey Zona urbana en: Paloblanco y Santa Bárbara",
    "imga": "https://i.imgur.com/RiOU7Oa.png",
    "imgb": "https://i.imgur.com/qhikUzY.png",
    "imgc": "https://i.imgur.com/TwSoZ3x.png"
    },
    { 
    "id": 1, 
    "title": "ESPACIO PÚBLICO Y EDIFICACIONES RECUPERADAS PARA EL USO DE TODOS", 
    "texta": "Hacer de calles, andenes, parques, avenidas, edificios de interés cultural y patrimonial, lugares óptimos, es brindar espacios amables e incluyentes a los habitantes y a quienes visitan a Buga.", 
    "textb": "El gran desafio de renovar, transformar, construir, ampliar, restaurar, fue una constante que permitió a Buga tener ese dinamismo y empuje de una ciudad que avanza al ritmo que exige la modernidad, siempre cuidando su legado y tradición.",
    "textc": "'Correr la cerca' de la ciudad como se dice coloquialmente, al construir la Avenida Calle 30, permitió no solo la expansión de la malla vial y mejorar la movilidad en el norte, sino la inclusión de un conglomerado poblacional creciente que necesitaba soluciones definitivas a los problemas de inundaciones, vías sin pavimentos, falta de lugares deportivos, recreativos y otros que son sinónimo de calidad devida.",
    "imga": "https://i.imgur.com/iXxEIvw.png",
    "imgb": "https://i.imgur.com/0rhSU2X.png",
    "imgc": "https://i.imgur.com/EYr4qrZ.png"
    }
    
  ],
  "videos": [
    { "id": 5, 
    "title": "Escenario Político en Guadalajara de Buga según el Licenciado John Harold Suárez Vargas", 
    "descrip": "Tras referir cómo enfocará en adelante su propuesta de gobierno que ya ha ido construyendo con algunas ideas presentadas a la comunidad, el licenciado Jhon Harold Suárez Vargas, quien oficializó recientemente su aspiración a la Alcaldía de Guadalajara de Buga, hizo un llamado al actual Concejo Municipal y al Secretario de Hacienda y Alcalde de la ciudad, previendo el tema catastral contemplado en el Plan Nacional de Desarrollo.",
    "vcode": "VKkvi8icusE"
    },
    { "id": 4, 
    "title": "El agua es un derecho fundamental", 
    "descrip": "Para evitar cortes en épocas de lluvia y verano, se deben plantear soluciones concretas. Proponer proyectos urbanísticos de gran escala implica pensar en todos los aspectos",
    "vcode": "CKiYdmGQDa8"
    },
    { "id": 3, 
    "title": "Parque Temático El Mirador de los Milagros", 
    "descrip": "Un proyecto que beneficiará a la ciudad, produciendo una interacción entre deporte, naturaleza, cultura, religión, turismo, gastronomía, emprendimiento y artesanía. Todo el que nos visite querrá subir y conocer",
    "vcode": "cIbZqwsL6ic"
    },
    { "id": 2, 
    "title": "Detrás de mi figura política, hay un ser humano atento, espiritual y trabajador", 
    "descrip": "Te invito a que me conozcas un poco más. Nuestras obras por Buga y mi calidad humana hablan por sí solas",
    "vcode": "rNKm5mSpiuE"
    },
    { "id": 1, 
    "title": "Nodo de Expansión del Occidente de Buga", 
    "descrip": "Para volver a ser ciudad, necesitamos proyectos visionarios. Nosotros ya demostramos que podemos hacerlo",
    "vcode": "7qM2z7kp0zA"
    }
  ]
  
}
