{
  "posts": [
    { 
    "id": 1, 
    "title": "BUGA, PARA VOLVER A SER CIUDAD", 
    "texta": "Que tan fácil se retrocede en la vida tras una mala decisión de un momento determinado, en una coyuntura.Construir un proceso en lo educativo, la infraestructura, el desarrollo, amerita muchas acciones.",
    "textb": "Vemos cómo los esfuerzos de equipos de trabajo, de empleados, de obreros, noches de intenso trabajo de tantos que ayudaron a que esta ciudad fuera próspera, se han opacado y hoy, Buga es un territorio en decadencia, enruta al abismo, pero, además hubo algo que los bugueños perdieron: la motivación.",
    "textc": "Ahora lo primero que debemos hacer es recuperarla, levantar el ánimo y salir de esta mala hora que terminará el 31 de diciembre de este año, si elegimos el camino correcto, porque está prohibido volver a improvisar.",
    "imga": "/img/main_logo.svg",
    "imgb": "/img/header_banner.svg",
    "imgc": "/img/main_logo.svg"
    },
    { 
    "id": 2, 
    "title": "ESPACIO PÚBLICO Y EDIFICACIONES RECUPERADAS PARA EL USO DE TODOS", 
    "texta": "Hacer de calles, andenes, parques, avenidas, edificios de interés cultural y patrimonial, lugares óptimos, es brindar espacios amables e incluyentes a los habitantes y a quienes visitan a Buga.", 
    "textb": "El gran desafio de renovar, transformar, construir, ampliar, restaurar, fue una constante que permitió a Buga tener ese dinamismo y empuje de una ciudad que avanza al ritmo que exige la modernidad, siempre cuidando su legado y tradición.",
    "textc": "'Correr la cerca' de la ciudad como se dice coloquialmente, al construir la Avenida Calle 30, permitió no solo la expansión de la malla vial y mejorar la movilidad en el norte, sino la inclusión de un conglomerado poblacional creciente que necesitaba soluciones definitivas a los problemas de inundaciones, vías sin pavimentos, falta de lugares deportivos, recreativos y otros que son sinónimo de calidad devida.",
    "imga": "https://i.imgur.com/uEhelwJ.png",
    "imgb": "https://i.imgur.com/tDzU3bh.png",
    "imgc": "https://i.imgur.com/iiGcsHb.png"
    }
    
    





  ],
  "videos": [
    { "id": 1, "title": "video description", "url": "videourl" }
  ],
  "profile": { "name": "typicode" }
}
